[
  "templater-obsidian",
  "table-editor-obsidian",
  "obsidian-advanced-uri",
  "dataview",
  "obsidian-excalidraw-plugin",
  "excel",
  "obsidian-plugin-toc",
  "periodic-notes",
  "pdf-plus",
  "oz-calendar",
  "obsidian-outliner",
  "mousewheel-image-zoom",
  "obsidian-minimal-settings",
  "obsidian-git",
  "obsidian-emoji-toolbar",
  "obsidian-style-settings",
  "omnisearch",
  "hotkey-helper",
  "obsidian-html-plugin"
]